{
    "1": {
        "char-name": "Sora Kasugano",
        "char-age": "16",
        "char-birth": "February-5",
        "char-gender": "Femelle",
        "char-race": "Humain",
        "char-status": "Vivant",
        "char-personality": "Le personnage le plus asocial de Yosuga no Sora. Sœur jumelle fraternelle de Haruka Kasugano. Sous l'apparence angélique de poupée de Sora se cache une personnalité gênante qui est sujette à la paresse retirée et à un manque assez grave de grâces sociales.",
        "char-image": "https://cdn.discordapp.com/attachments/954795554389520465/1035886567069331536/Sora_Kasugano.png",
        "ani-name": "Yosuga no Sora",
        "ani-quote": "Reste à mes cotés; ne me quitte pas",
        "ani-role": "Main"
    },
    "2": {
        "char-name": "Illyasviel von Einzbern",
        "char-age": "18",
        "char-birth": "November-20",
        "char-gender": "Femelle",
        "char-race": "Humain",
        "char-status": "Vivant",
        "char-personality": "Illya est joyeuse et extravertie, optimiste et affiche généralement une attitude positive. Possédant un comportement amical, il est facile de lui parler et a tendance à être enjoué et espiègle. Au fond d'elle-même, cependant, Illya est seule car elle n'a pas d'amis de son âge avec qui jouer et est souvent coincée à l'intérieur du château d'Einzbern. Elle demande à ceux avec qui elle se sent à l'aise de l'appeler 'Illya'",
        "char-image": "https://cdn.discordapp.com/attachments/954795554389520465/1035888968803307550/Illyasviel_von_Einzbern.png",
        "ani-name": "Fate/Zero",
        "ani-quote": "C'est ta dernière chance, Onii-chan. Je vais vous demander une fois de plus. Shirou... sois à moi.",
        "ani-role": "Support"
    },
    "3": {
        "char-name": "Yuuko Aioi",
        "char-age": "16",
        "char-birth": "May-26",
        "char-gender": "Femelle",
        "char-race": "Humain",
        "char-status": "Vivant",
        "char-personality": "Yuuko adore faire des blagues pour faire rire les autres, mais échoue souvent ou pousse une blague trop loin. Yuuko n'est généralement pas découragée par son incapacité à faire des blagues et est créative en proposant de nouvelles blagues ou des réactions humoristiques. Elle a tendance à être maladroite et adopte une approche simple de la vie.",
        "char-image": "https://cdn.discordapp.com/attachments/954795554389520465/1035892564680769576/Yuuko_Aioi.png",
        "ani-name": "Nichijou",
        "ani-quote": "Super Ultra Génial Délicieux Merveilleux Mauvais",
        "ani-role": "Main"
    },
    "4": {
        "char-name": "Mikoto Misaka",
        "char-age": "21",
        "char-birth": "May-2",
        "char-gender": "Femelle",
        "char-race": "Humain",
        "char-status": "Vivant",
        "char-personality": "Pour la plupart des gens, elle est considérée comme une 'femme convenable', mais en réalité, elle est colérique, fière et a une attitude inappropriée avec quelques légères tendances et insécurités de garçon manqué - un fait que peu de gens connaissent. Malgré cela, elle est généralement amicale et facile à vivre",
        "char-image": "https://cdn.discordapp.com/attachments/954795554389520465/955205720784117780/Mikoto_Misaka.jpg",
        "ani-name": "To Aru Majutsu No Index",
        "ani-quote": "En dépendant des autres et en les laissant dépendre de vous, les gens peuvent dépasser ce qu'ils peuvent faire en tant qu'individus",
        "ani-role": "Main"
    },
    "5": {
        "char-name": "Rukia Kuchiki",
        "char-age": "Unknown",
        "char-birth": "January-14",
        "char-gender": "Femelle",
        "char-race": "âme",
        "char-status": "Vivant",
        "char-personality": "Initialement née dans une classe inférieure, Rukia conserve sa modestie, même en tant que membre adopté de la noblesse. Elle est gracieuse et «propre», mais choisit de parler aux gens ordinaires. Cependant, son attitude cool et solitaire l'oblige souvent à cacher ses problèmes personnels, même à ses amis. Selon Ukitake, Rukia n'ouvre jamais son cœur et a du mal à se faire des amis. Rukia n'a aucune idée des voies du monde humain moderne. Elle est très douée pour jouer",
        "char-image": "https://cdn.discordapp.com/attachments/954795554389520465/1035897532255055972/Rukia_Kuchiki.png",
        "ani-name": "Bleach",
        "ani-quote": "... Si je demande, répondras-tu ? ...C'est ton problème. Un problème profond, profond. Je n'ai pas le droit de savoir. Je n'ai pas de méthode pour entrer dans les profondeurs de ton cœur sans le salir. Alors je vais attendre. Quand tu veux parler, quand tu penses que c'est bien de parler... Parle-moi. Jusqu'à ce moment, j'attendrai",
        "ani-role": "Main"
    }
}