{
    "1": {
        "char-name": "Sakata Gintoki",
        "char-age": "29",
        "char-gender": "Male",
        "char-race": "Human",
        "char-status": "Alive",
        "char-personality": "Gintoki is extremely lazy. He is often seen wearing a dumb expression on his face and spends his days lounging around reading Shounen Jump whilst imparting wise and sage-like advice to his younger employees, even though he doesn't actually know what he's talking about most of the time",
        "char-image": "https://cdn.discordapp.com/attachments/954795554389520465/1035886808023711814/Sakata_Gintoki.png",
        "ani-name": "Gintama",
        "ani-quote": "Before dawn, the night is darkest just before dawn. But keep your eyes open, keep them open no matter how dark the night ahead may be. If you avert your eyes from the dark, you'll be blind to the rays of a new day",
        "ani-role": "Main"
    },
    "2": {
        "char-name": "Sora Kasugano",
        "char-age": "16",
        "char-gender": "Female",
        "char-race": "Human",
        "char-status": "Alive",
        "char-personality": "The most asocial character of Yosuga no Sora. Fraternal twin sister to Haruka Kasugano. Beneath Sora's angelic, doll-like appearance lies a troublesome personality that is prone to withdrawn laziness and a rather severe lack of social graces",
        "char-image": "https://cdn.discordapp.com/attachments/954795554389520465/1035886567069331536/Sora_Kasugano.png",
        "ani-name": "Yosuga no Sora",
        "ani-quote": "Stand by my side; dont leave me",
        "ani-role": "Main"
    },
    "3": {
        "char-name": "Illyasviel von Einzbern",
        "char-age": "18",
        "char-gender": "Female",
        "char-race": "Human",
        "char-status": "Alive",
        "char-personality": "Illya is cheerful and outgoing, upbeat and generally exhibits a positive attitude. Possessing a friendly demeanor, she is easy to talk to and tends to be playful and mischievous. Deep inside, however, Illya is lonely as she has no friends her own age to play with and is often stuck inside the Einzbern castle. She asks those she feels comfortable around to call her 'Illya'",
        "char-image": "https://cdn.discordapp.com/attachments/954795554389520465/1035888968803307550/Illyasviel_von_Einzbern.png",
        "ani-name": "Fate/Zero",
        "ani-quote": "This is your last chance, Onii-chan. I'll ask you one more time. Shirou...be mine.",
        "ani-role": "Support"
    },
    "4": {
        "char-name": "Yuuko Aioi",
        "char-age": "16",
        "char-gender": "Female",
        "char-race": "Human",
        "char-status": "Alive",
        "char-personality": "Yuuko loves making jokes to make other people laugh, but often fails or takes a joke too far. Yuuko is usually undeterred by her failures to crack jokes and is creative with coming up with new jokes or humorous reactions. She tends to be clumsy and takes a simple-minded approach to life.",
        "char-image": "https://cdn.discordapp.com/attachments/954795554389520465/1035892564680769576/Yuuko_Aioi.png",
        "ani-name": "Nichijou",
        "ani-quote": "Super Ultra Great Delicious Wonderful Bad",
        "ani-role": "Main"
    },
    "5": {
        "char-name": "Mikoto Misaka",
        "char-age": "21",
        "char-gender": "Female",
        "char-race": "Human",
        "char-status": "Alive",
        "char-personality": "To most people, she is considered a 'proper lady' , but in reality, she's short-tempered, prideful, and has an improper attitude with some slight tomboyish tendencies and insecurities- a fact few people know of. Despite this, she is generally friendly and easygoing",
        "char-image": "https://cdn.discordapp.com/attachments/954795554389520465/955205720784117780/Mikoto_Misaka.jpg",
        "ani-name": "To Aru Majutsu No Index",
        "ani-quote": "By depending on others and letting them depend on you, people can exceed what they can do as individuals",
        "ani-role": "Main"
    },
    "6": {
        "char-name": "Rukia Kuchiki",
        "char-age": "Unknown",
        "char-gender": "Female",
        "char-race": "Soul",
        "char-status": "Alive",
        "char-personality": "Initially born into a lower class, Rukia retains her modesty, even as an adopted member of the nobility. She is graceful and 'clean', yet chooses to talk to ordinary people. However, her cool and lone demeanor often forces her to hide her personal troubles, even from her friends. According to Ukitake, Rukia never opens up her heart, and has difficulty making friends Rukia is clueless about the ways of the modern Human World. She is very good at acting",
        "char-image": "https://cdn.discordapp.com/attachments/954795554389520465/1035897532255055972/Rukia_Kuchiki.png",
        "ani-name": "Bleach",
        "ani-quote": "...If I ask, will you answer? ...It's your problem. A deep, deep problem. I have no right to know. I don't have a method of stepping into the depths of your heart without getting it dirty. So I'll wait. When you want to talk, when you think it's okay to talk... Talk to me. Until that time, I'll wait",
        "ani-role": "Main"
    }
}